{
    "products": [
        {
            "id": "8023440b-7982-4d39-873f-2d71fa3062e4",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/182-levantindesignkreslomonteur110.jpg",
            "title": "Крісло TUTTU Monteur",
            "barcode": "978020137062",
            "vendor": "TUTTU Monteur",
            "brand": "TUTTU Monteur",
            "description": "Крісло Monteur (Монте) є поповненням однойменної серії TUTTU, що підсилює її універсальний, функціональний характер. Змінні м'які частини дали змогу створити сімейство модульних крісел, об'єднаних доброзичливим дизайном. Крісло бере свою назву від французького слова редактор. Натхненне людиною, яка обдумано відсікає зайве, залишаючи саму суть. Monteur стало уособленням цього ремесла, завдяки лаконічному зовнішньому вигляду і ретельному опрацюванню деталей. Його відмінною рисою стали округлі і гармонійні форми сидіння і спинки, розташовані на універсальній сталевій рамі. А плавна лінія канта, що окреслює силует, підкреслює його чистий образ.",
            "price": "9220",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "0c537b73-6c55-41c4-b1b1-3a06b54568e6",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/213-levantindesigncarpetrugrun2021015.jpg",
            "title": "Килим Secret 2300x1600 мм",
            "barcode": "974620137962",
            "vendor": "Secret",
            "brand": "Secret",
            "description": "Килимок Secret своїми плавними лініями візерунка повторює природну форму піщаних дюн. Об'ємний малюнок зображує сонячну і тінисту частину оксамиту і небесну прірву, що створюють загадкову глибину. Вдивляючись у далечінь, ми відчуваємо трепет перед невідомістю, що ховається за пагорбом. Вона дозволяє вибрати будь-яку інтерпретацію майбутнього, одночасно насолоджуючись невловимою красою сьогодення.",
            "price": "4500",
            "flags": [
                "Килими та килимки"
            ]
        },
        {
            "id": "3c2b2810-5947-4a14-84e9-8e28d744c60f",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/204-levantindesignkoverkilimdorozkarugcarpettapissecret1600x1600mm021.jpg",
            "title": "Килим Secret 1600x1600 мм",
            "barcode": "978020337962",
            "vendor": "Secret",
            "brand": "Secret",
            "description": "Килимок Secret своїми плавними лініями візерунка повторює природну форму піщаних дюн. Об'ємний малюнок зображує сонячну і тінисту частину оксамиту і небесну прірву, що створюють загадкову глибину. Вдивляючись у далечінь, ми відчуваємо трепет перед невідомістю, що ховається за пагорбом. Вона дозволяє вибрати будь-яку інтерпретацію майбутнього, одночасно насолоджуючись невловимою красою сьогодення.",
            "price": "3700",
            "flags": [
                "Килими та килимки"
            ]
        },
        {
            "id": "587613da-c5c1-48d5-b77d-a6ac44468de9",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/53-levantindesigntorshernapolnyysvetilnikfitments019.jpg",
            "title": "Світильник підлоговий Fitments",
            "barcode": "978020137962",
            "vendor": "Fitments",
            "brand": "Fitments",
            "description": "Назва торшера відображає його сутність — у перекладі з англійської означає \"арматура\". Fitments не намагається замаскувати від сторонніх очей металеву конструкцію та гострі кути. Навпаки він захоплює своїм простим формоутворенням з геометричних фігур, які створюють враження легкості та повітряності. З позиції мови речей, лампа з відкритим каркасом стала викликом забобонам. Це інтуїтивний потяг сучасних людей до мінімально декоративних речей, максимально простих, але не нудних. Еволюція освітлення звелася до перемоги однієї лампочки, що символізує тріумф самого джерела світла над декором, який його доповнював.",
            "price": "7300",
            "flags": [
                "Освітлення та лампи"
            ]
        },
        {
            "id": "ba8649b6-bc81-427d-bdee-a9612e01e220",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/91-levantindesignlampapodvesnoysvetilniklustrakubisldz036010.jpg",
            "title": "Підвісний світильник Kubis",
            "barcode": "971020137962",
            "vendor": "Kubis",
            "brand": "Kubis",
            "description": "Колекція ламп Kubis приурочена до 100-річчя картини Казимира Малевича \"Супрематична композиція\" 1916 року. Це наша спроба формоутворення з позиції динамічного напруження елементів, контрасту кольору, і пошуку нової реальності. Поєднавши новітній напрямок графічного дизайну art-direction, з базовими елементами образотворчої філософії супрематизму початку 20 століття: чотирикутником, хрестом і колом, ми створили абстрактне зображення в тривимірній реальності. Kubis — це образ, позбавлений будь-якого змісту, який не можна ні наповнити сенсом, ні викинути з голови.",
            "price": "5700",
            "flags": [
                "Освітлення та лампи"
            ]
        },
        {
            "id": "d064f2a4-97ba-45ce-8e79-d9ea9bd5fb52",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/248-levantindesigntaburetbarnydiox780mm010.jpg",
            "title": "Барний табурет Diox 78 см",
            "barcode": "978020137362",
            "vendor": "Diox",
            "brand": "Diox",
            "description": "Барний табурет з масиву ясена, став доповненням однойменної колекції Diox. Вона оповідає про благородну деревину, підпорядковану руці майстра. Її образ натхненний ремісничою працею, запахом деревної стружки, і точним рухом досвідчених рук столяра над виробом. Diox встановлює прямий зв'язок між хімією створення продукту і його кінцевим сприйняттям.",
            "price": "11020",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "d0ae2979-d687-4f2c-a27c-c415af2e4461",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/148-levantindesigndiox05613.jpg",
            "title": "Стіл обідній квадратний Diox 94 см",
            "barcode": "978023837962",
            "vendor": "Diox",
            "brand": "Diox",
            "description": "Колекція Diox — це благородна деревина, підпорядкована руці майстра. Образ колекції натхненний ремісничою працею, запахом деревної стружки і точним рухом досвідчених рук столяра над виробом. Diox встановлює прямий зв'язок між хімією створення продукту і його кінцевим сприйняттям. Сміливі дерев'яні елементи з масиву ясена. Тактильно приємні грані, багаті природною фактурою. Елегантне оздоблення в натуральних світлих і глибоких чорних тонах. Цілісний образ, що одночасно закликає до спадкоємності та повертає нас до природних джерел творчої сили. Він продовжує плести тканину часу, збагачуючи світ новим усвідомленим продуктом предметного світу. Diox переосмислює столярні вироби минулого, в сучасний елемент культури, зберігаючи їхню природність і простоту.",
            "price": "20020",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "d9ae2979-d687-4f2c-a27c-c415af2e4461",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/145-levantindesigndiox05313.jpg",
            "title": "Письмовий стіл з шухлядою Diox 96 см",
            "barcode": "978050137962",
            "vendor": "Diox",
            "brand": "Diox",
            "description": "Колекція Diox — це благородна деревина, підпорядкована руці майстра. Образ колекції натхненний ремісничою працею, запахом деревної стружки і точним рухом досвідчених рук столяра над виробом. Diox встановлює прямий зв'язок між хімією створення продукту і його кінцевим сприйняттям. Сміливі дерев'яні елементи з масиву ясена. Тактильно приємні грані, багаті природною фактурою. Елегантне оздоблення в натуральних світлих і глибоких чорних тонах. Цілісний образ, що одночасно закликає до спадкоємності та повертає нас до природних джерел творчої сили. Він продовжує плести тканину часу, збагачуючи світ новим усвідомленим продуктом предметного світу. Diox переосмислює столярні вироби минулого, в сучасний елемент культури, зберігаючи їхню природність і простоту.",
            "price": "21020",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "8698a22c-56d9-4dca-943b-58992138feb3",
            "url": "https://tep.ua/image/cache/webp/catalog/Velure%20pillow/Velure40/beige/%D0%B1%D0%B5%D0%B6%D0%B5%D0%B2%D0%B0%20004%2040%D1%8540-1000x1000.webp",
            "title": "ПОДУШКА ДЕКОРАТИВНАЯ VELOUR 40*40 СМ",
            "barcode": "958020137962",
            "vendor": "VELOUR",
            "brand": "VELOUR",
            "description": "Подушки VELURE від ТЕП доповнять інтер'єр вашої спальні і подарують відчуття затишку. Надзвичайно м’яка на дотик велюрова тканина виглядає розкішно в будь-якому інтер’єрі. Завдяки якісним матеріалам, подушки VELURE зберігають естетичний вигляд впродовж довгого часу. Наповнювач в подушках VELURE – силіконізоване поліефірне волокно. Воно не поглинає пил та бруд, не викликає алергічних реакцій, швидко сохне після прання.",
            "price": "540",
            "flags": [
                "Декоративні подушки та ковдри"
            ]
        },
        {
            "id": "bc872a81-2929-4474-a638-34190cf9fc93",
            "url": "https://tep.ua/image/cache/webp/catalog/Cover_Velur/Beige/%20Velour%20004_%D0%B1%D0%B5%D0%B6-1000x1000.webp",
            "title": "ПОКРИВАЛО ТЕП VELOUR 150*210 СМ БЕЖЕВИЙ РОМБ КРУГЛИЙ",
            "barcode": "978020137126",
            "vendor": "VELOUR",
            "brand": "VELOUR",
            "description": "Розкішне м'яке покривало VELURE від ТЕП. Покривало VELURE від ТЕП доповнить інтер'єр вашої спальні і подарує відчуття затишку. Надзвичайно м’яка на дотик велюрова тканина виглядає розкішно в будь-якому інтер’єрі. Якісні матеріали, з яких виготовлені покривала VELURE, дозволяють їм довго служити за умов активного використання: на них можна сидіти, лежати, грати з дітьми.",
            "price": "1270",
            "flags": [
                "Декоративні подушки та ковдри"
            ]
        },
        {
            "id": "6d9b9b57-04ba-4d21-80fb-4e43f0416a90",
            "url": "https://rockside.ua/wp-content/uploads/2023/06/%D0%91%D0%B5%D1%82%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9-%D0%B2%D0%B0%D0%B7%D0%BE%D0%BD-%D0%9B%D0%B8%D0%BC%D0%B0.jpg",
            "title": "Вуличний Бетонний Вазон Ліма",
            "barcode": "978020137910",
            "vendor": "Ліма",
            "brand": "Ліма",
            "description": "Модель виготовлена з міцного бетону і не боїться впливу зовнішніх атмосферних факторів. Кожен виріб ми перевіряємо у власній лабораторії на міцність бетону, морозостійкість, крихкість тощо. Вазон екологічно чистий, він безпечний для рослинності та навколишнього середовища.",
            "price": "4270",
            "flags": [
                "Вази та квітники"
            ]
        },
        {
            "id": "ac9c9bdb-1a39-43be-8ff0-b3d9b23fcb13",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/245-levantindesigndivanmonteur3seat09.jpg",
            "title": "Тримісна софа TUTTU Monteur",
            "barcode": "972820137962",
            "vendor": "TUTTU Monteur",
            "brand": "TUTTU Monteur",
            "description": "Тримісна модель софи є поповненням однойменної колекції TUTTU Monteur, що відкриває нові можливості для меблювання громадських просторів. Її особливістю стала більш формальна ергономіка зі зручною глибиною сидіння. Софа з лаконічними формами характеризується доброзичливим дизайном. Вона бере свою назву від французького слова редактор. Надихнувшись людиною, яка обдумано відсікає зайве, залишаючи саму суть. Monteur стала уособленням цього ремесла, завдяки лаконічному зовнішньому вигляду і ретельному опрацюванню деталей. Її відмінною рисою стали округлі і гармонійні форми сидіння і спинки, розташовані на універсальній сталевій рамі. Знімний зовнішній чохол кріпиться до каркаса на зручних липучках. Така конструкція полегшила вагу дивана, що дає змогу швидко і без клопоту облаштовувати простір і стежити за його чистотою.",
            "price": "27000",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "2080478e-ec0a-4d2e-a7af-07d824035fe5",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/13-naturalnyjj_jasen_chernyjj_karkas.jpg",
            "title": "Стілець Supportchair",
            "barcode": "978020122962",
            "vendor": "Supportchair",
            "brand": "Supportchair",
            "description": "Supportchair — це продовження популярної лінійки стільців Support, у класичній висоті для обідніх столів. Це харизматичний предмет із зовнішнім виглядом, що запам'ятовується, і незвичною графічною будовою каркаса. Динамічні лінії імпровізованих ніжок створюють для нього той Wow-ефект, який так необхідний для сучасних інтер'єрів, що запам'ятовуються.",
            "price": "7800",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "d6be6b7b-c553-4528-8ce1-e8fca073126a",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/132-levantindesignmistress002.jpg",
            "title": "Підвісний світильник Mistress",
            "barcode": "978020137002",
            "vendor": "Mistress",
            "brand": "Mistress",
            "description": "Натхнення для лампи Mistress не має нічого спільного з матеріальними предметами. Воно продиктоване почуттями від споглядання неприборканої енергії незалежного духу жінки, її холоднокровної влади на зорі успіху. Індивідуальність лампи виражена сміливою композицією єднання двох протилежностей: тендітної та рішучої натури. Дизайн лампи делікатно переосмислює традиційну естетику бароко. Він зберігає елегантний силует з нотками шляхетних матеріалів, втілених згідно з новими естетичними уподобаннями. Таке поєднання породило сучасний образ, водночас мінімалістичний і вишуканий. Витончений характер Mistress дарує відчуття духовної легкості.",
            "price": "4350",
            "flags": [
                "Освітлення та лампи"
            ]
        },
        {
            "id": "5201df1a-cc2b-4f4f-bc05-2fd7753bcb3d",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/224-zhemchuzhnooranzhevyjj_karkas.jpg",
            "title": "Декоративне металеве кашпо Aiuola 35 см",
            "barcode": "978330137962",
            "vendor": "Aiuola",
            "brand": "Aiuola",
            "description": "Кашпо Aiuola (айола з італ. клумба) — це виразне рішення для озеленення громадських просторів. Поєднання округлих форм і нюансної палітри кольорів дозволили створити декоративне кашпо з яскравою індивідуальністю. Одинарне кашпо має монументальний зовнішній вигляд із плавними вигинами корпусу. Для його реалізації використовується спеціальний радіус дуги листозгинального преса. У результаті виходять чотири u-подібні сталеві листи, з повітряною перфорацією на стінках, з'єднані елегантними стиками. Дно корпусу вирізається лазером, має додаткову жорсткість для надійної установки і переміщення.",
            "price": "5350",
            "flags": [
                "Вази та квітники"
            ]
        },
        {
            "id": "adf4caa3-0e5a-47fa-ac5a-f43377e05a19",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/220-levantindesignflowerpotskashpogorshokaiuola025.jpg",
            "title": "Довге кашпо зі сталі Aiuola",
            "barcode": "978020557962",
            "vendor": "Aiuola",
            "brand": "Aiuola",
            "description": "Кашпо Aiuola (айола з італ. клумба) - це виразне рішення для озеленення громадських просторів. Поєднання округлих форм і нюансної палітри кольорів дали змогу створити декоративне кашпо з яскравою індивідуальністю. Характерною рисою Aiuola є плавні вигини корпусу. Для його реалізації використовується максимальний радіус дуги листозгинального преса. У результаті виходять два u-подібні сталеві листи, з повітряною перфорацією на стінках, з'єднані елегантними стиками. Дно корпусу вирізається лазером, має додаткову жорсткість, що дозволяє уникнути просідання. Міцна основа з труби спроектована суцільнозварною для надійного встановлення та переміщення.",
            "price": "7500",
            "flags": [
                "Вази та квітники"
            ]
        },
        {
            "id": "a40cd8c8-8561-4e01-9632-d58934cdd2a7",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/239-levantindesignskulpturayuzhnyjmarshrut01.jpg",
            "title": "Визначення розташування",
            "barcode": "978020137550",
            "vendor": "Aiuola",
            "brand": "Aiuola",
            "description": "Новий напрямок діяльності, ознаменований дослідженнями властивостей нержавіючої сталі та її обробки. Ті, що дозволили створити абстрактні малі архітектурні форми. Їхнє розміщення пожвавить сприйняття міського простору, і створить локальні точки привабливості в щільно забудованому середовищі. Повітряна споруда щодня перебуватиме поруч із перехожими, наповнюючи їхні повсякденні думки новим концептуальним виміром.",
            "price": "233400",
            "flags": [
                "Скульптури"
            ]
        },
        {
            "id": "a596b043-90fb-48b6-ba58-463d6930b5f1",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/215-levantindesignkoverkilimdorozkarugcarpettapisisolation2300x1600mm013.jpg",
            "title": "Килим Isolation 2300x1600 мм",
            "barcode": "978020137245",
            "vendor": "Isolation",
            "brand": "Isolation",
            "description": "Цей доброзичливий патерн натхненний самоізоляцією, коли споглядати зовнішній та внутрішній світи потрібно було не залишаючи вдома. Він характеризує зосередженість, врівноваженість та чуйність, викликаючи відчуття тепла та безпеки. «Минулий рік приніс нам не лише труднощі, а й можливість подивитися на своє життя та побут по-іншому. Перебуваючи у закритому просторі, ми набули нового відчуття себе. Килим Isolation якраз про це. Завдяки йозі, всередині замкнутого простору, дівчата знаходять свободу тіла та душі».",
            "price": "4600",
            "flags": [
                "Килими та килимки"
            ]
        },
        {
            "id": "a55480e2-02ef-494c-8178-20e8481b4a78",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/152-levantindesignstellazhdiox06016.jpg",
            "title": "Стелаж дерев'яний Diox",
            "barcode": "978023537962",
            "vendor": "Diox",
            "brand": "Diox",
            "description": "Колекція Diox — це благородна деревина, підпорядкована руці майстра. Образ колекції натхненний ремісничою працею, запахом деревної стружки і точним рухом досвідчених рук столяра над виробом. Diox встановлює прямий зв'язок між хімією створення продукту і його кінцевим сприйняттям. Сміливі дерев'яні елементи з масиву ясена. Тактильно приємні грані, багаті природною фактурою. Елегантне оздоблення в натуральних світлих і глибоких чорних тонах. Цілісний образ, що одночасно закликає до спадкоємності та повертає нас до природних джерел творчої сили. Він продовжує плести тканину часу, збагачуючи світ новим усвідомленим продуктом предметного світу. Diox переосмислює столярні вироби минулого, в сучасний елемент культури, зберігаючи їхню природність і простоту.",
            "price": "39980",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "0efb5166-03db-43a0-8555-60fb2ad5f097",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/150-levantindesigndiox05812.jpg",
            "title": "Тумба під tv довга Diox",
            "barcode": "978678137962",
            "vendor": "Diox",
            "brand": "Diox",
            "description": "Колекція Diox — це благородна деревина, підпорядкована руці майстра. Образ колекції натхненний ремісничою працею, запахом деревної стружки і точним рухом досвідчених рук столяра над виробом. Diox встановлює прямий зв'язок між хімією створення продукту і його кінцевим сприйняттям. Сміливі дерев'яні елементи з масиву ясена. Тактильно приємні грані, багаті природною фактурою. Елегантне оздоблення в натуральних світлих і глибоких чорних тонах. Цілісний образ, що одночасно закликає до спадкоємності та повертає нас до природних джерел творчої сили. Він продовжує плести тканину часу, збагачуючи світ новим усвідомленим продуктом предметного світу. Diox переосмислює столярні вироби минулого, в сучасний елемент культури, зберігаючи їхню природність і простоту.",
            "price": "36370",
            "flags": [
                "Меблі для інтер'єру"
            ]
        },
        {
            "id": "8e409b51-169a-49ca-979f-36a82c172d32",
            "url": "https://levantindesign.com/Multimedia/Store/ProductsImages/ProductDetails/188-levantindesignnastennyyepolkiabstrakitchenld08808.jpg",
            "title": "Металеві настінні полиці Abstra Kitchen",
            "barcode": "978020137462",
            "vendor": "Abstra Kitchen",
            "brand": "Abstra Kitchen",
            "description": "Колекція Abstra — це універсальне рішення для зберігання, що складається з кубічних модулів. Вона є інтерпретацією розробок європейського авангарду 1920-х років. Лінійна композиція вирізняється великою кількістю повітря між блоками. На поверхні поличок розмістився грайливий орнамент із геометричної абстракції, що вносить візуальну різноманітність.",
            "price": "9120",
            "flags": [
                "Меблі для інтер'єру"
            ]
        }
    ]
}